const AboutMore = () => {
  return (
    <div className="main_container">
      <div className="main_container">
        <strong
          className="text-[#091D3E] text-[30px] font-medium text-center w-3/4
          mob:text-[16px] mob:font-bold
          tab:text-[18px] tab:font-bold
          md:text-[20px] md:font-bold"
        >
          Принципы нашей работы
        </strong>
        <ul
          className="text-[15px] font-medium text-gray-500 list-disc
      mob:text-[10px] mob:w-full
      tab:text-[12px] tab:w-full
      md:text-[12px] md:w-5/6"
        >
          <li>Индивидуальный подход к каждому пациенту</li>
          <li>Высокий уровень сервиса</li>
          <li>
            Спопровождение клиентов на всех этапах медицинского обслуживания
          </li>
          <li>Конфиденциальность</li>
          <li>
            Мы используем материалы и оборудование только от известных
            фирм-производителей. Все инструменты индивидуальны, проходят полный
            цикл стерилизации на современном оборудовании, поэтому мы можем
            гарантировать 100% защиту от каких-либо инфекций.
          </li>
          <li>
            В нашей стоматологии работают отличные специалисты, что подтверждено
            многочислеными отзывами наших пациентов, дипломами, сертификатами -
            многие из них работают с первого дня основания клиники. Все врачи
            регулярно осваивают новые методики в лечении зубов, успешно
            применяют их в работе, проходят обязательную сертификацию.
          </li>
          <li>
            Мы сознательно установили в клинике абсолютно приемлемый уровень
            цен. Просто сравните, - вы увидите насколько наши цены выгоднее.
          </li>
          <li>
            <strong>Большое внимание уделяется стерилизации</strong>
            <p>
              Решение этого вопроса является одним из самых важных, поэтому у
              нас имеется специальное отделение для стерилизации инструментов.
              Наши клиенты могут быть уверены в полной безопасности всех
              предоставлеяемых услуг.
            </p>
          </li>
          <li>
            <strong>Персонал постоянно повышает квалификацию</strong>
            <p>
              Специалисты нашей клиники являются настоящими профессионалами в
              своей отрасли. Кроме того, они постоянно повышают уровень своего
              профессионализма благодаря обучению в известных европейских
              медицинских центрах. Обмен опытом с зарубежными коллегами также
              помогает быть в курсе всех стоматологических новшеств.
            </p>
          </li>
          <li>
            В клинике «BATUMI DENTAL CLINIC» проводится диагностика всех
            заболеваний зубов и полости рта. При этом используется самое
            современное диагностическое оборудование ведущих западных фирм.
          </li>
        </ul>
      </div>
    </div>
  );
};

export default AboutMore;
